import tort from "../../img/tort.jpg";
import cat from "../../img/cat.jpg";
import atb from "../../img/atb.jpg";

const newsGZ = [
  {
    id: 1,
    title:
      "И в историю мы впишем свои имена В ленте новостей прямо под фото котят",
    content:
      "<p>Студенты банка АТБ успешно завершили обучение по проекту, посвященному инновационным способам улучшения банковских услуг и удовлетворенности клиентов. В проекте участвовала группа студентов из разных университетов, которые тесно сотрудничали с экспертами банка АТБ для исследования, анализа и разработки стратегий по улучшению услуг банка.</p><p>Этот проект был частью более широкой инициативы банка АТБ по партнерству с академическими учреждениями и стимулированию инноваций в банковской сфере. Студенты были отобраны в ходе строгого процесса подачи заявок и получили доступ к ресурсам и опыту банка АТБ для поддержки своих исследований.</p><p>Проект охватывал широкий спектр областей, включая обслуживание клиентов, технологии, маркетинг и разработку продуктов. Перед студентами была поставлена ​​задача выявить болевые точки в банковском опыте и разработать решения для их устранения. На протяжении всего проекта их поощряли мыслить творчески и бросать вызов общепринятому мнению для создания новых и инновационных решений.</p>",
    datePublication: "20.06.2022",
    authorId: 1,
    picture: tort,
    statusId: 24,
    dateCreation: "20.06.2022",
  },
  {
    id: 2,
    title:
      "И в историю мы впишем свои имена В ленте новостей прямо под фото котят",
    content:
      "<p>Студенты банка АТБ успешно завершили обучение по проекту, посвященному инновационным способам улучшения банковских услуг и удовлетворенности клиентов. В проекте участвовала группа студентов из разных университетов, которые тесно сотрудничали с экспертами банка АТБ для исследования, анализа и разработки стратегий по улучшению услуг банка.</p><p>Этот проект был частью более широкой инициативы банка АТБ по партнерству с академическими учреждениями и стимулированию инноваций в банковской сфере. Студенты были отобраны в ходе строгого процесса подачи заявок и получили доступ к ресурсам и опыту банка АТБ для поддержки своих исследований.</p><p>Проект охватывал широкий спектр областей, включая обслуживание клиентов, технологии, маркетинг и разработку продуктов. Перед студентами была поставлена ​​задача выявить болевые точки в банковском опыте и разработать решения для их устранения. На протяжении всего проекта их поощряли мыслить творчески и бросать вызов общепринятому мнению для создания новых и инновационных решений.</p>",
    datePublication: "20.06.2022",
    authorId: 1,
    picture: cat,
    statusId: 25,
    dateCreation: "20.06.2022",
  },
  {
    id: 3,
    title:
      "И в историю мы впишем свои имена В ленте новостей прямо под фото котят",
    content:
      "<p>Студенты банка АТБ успешно завершили обучение по проекту, посвященному инновационным способам улучшения банковских услуг и удовлетворенности клиентов. В проекте участвовала группа студентов из разных университетов, которые тесно сотрудничали с экспертами банка АТБ для исследования, анализа и разработки стратегий по улучшению услуг банка.</p><p>Этот проект был частью более широкой инициативы банка АТБ по партнерству с академическими учреждениями и стимулированию инноваций в банковской сфере. Студенты были отобраны в ходе строгого процесса подачи заявок и получили доступ к ресурсам и опыту банка АТБ для поддержки своих исследований.</p><p>Проект охватывал широкий спектр областей, включая обслуживание клиентов, технологии, маркетинг и разработку продуктов. Перед студентами была поставлена ​​задача выявить болевые точки в банковском опыте и разработать решения для их устранения. На протяжении всего проекта их поощряли мыслить творчески и бросать вызов общепринятому мнению для создания новых и инновационных решений.</p>",
    datePublication: "20.06.2022",
    authorId: 1,
    picture: atb,
    statusId: 25,
    dateCreation: "20.06.2022",
  },
];

export default newsGZ;
